{
  "LOGIN": {
    "LOGIN": "Username or email",
    "HASLO": "Password",
    "ZALOGUJ_SIE": "Sign In",
    "ZAREJESTRUJ_SIE":"Register",
    "NIE_PAMIETASZ_HASLA":"Forgot password?",
    "TO_POLE_JEST_WYMAGANE": "This field is required.",
    "PODAJ_HASŁO": "Enter the password.",
    "LOGOWANIE": "Log in",
    "MASZ_JUZ_KONTO_WPIESZ_SWOJE_DANE": "Do you already have an account? Enter your details."
  },
  "BUSINESSAGREEMENT": {
    "COOKIE-POLICY": " <p align=\"center\"> <strong>Polityka plików Cookies<\/strong><\/p>\r\n <strong>Artyku1. Definicje<\/strong>\r\n <ol>\r\n    <li>\r\n\t\t<p>\r\n\t\t\tAdministratorem serwisu pod adresem<a href=\"https:\/\/crm.intertrend.pl\/\">https:\/\/crm.intertrend.pl<\/a>\r\n\t\t\tjest Intertrend Polska sp. z o.o. z siedzibą w Wrześni (adres: ul.\r\n\t\t\tDziałkowców 10, 62-300 Września), wpisana do rejestru przedsiębiorców\r\n\t\t\tKrajowego Rejestru Sądowego, prowadzonego przez Sąd Rejonowy Poznań -\r\n\t\t\tNowe Miasto i Wilda w Poznaniu, Wydział IX Gospodarczy Krajowego\r\n\t\t\tRejestru Sądowego pod nr KRS 0000211741, kapitał zakładowy: 300.000,00\r\n\t\t\tPLN; NIP 5262789617, REGON 015786760(dalej jako „<strong>Intertrend<\/strong>” lub „<strong>Spółka<\/strong>”),\r\n\t\t\tktóra prowadzi wyżej wskazany serwis internetowy (dalej jako „    <strong>Serwis<\/strong>”). Administrator świadczy usługi drogą\r\n\t\t\telektroniczną oraz stosuje pliki Cookies przeznaczone do korzystanie z\r\n\t\t\tSerwisu.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tUżytkownik oznacza podmiot, na rzecz którego zgodnie z Regulaminem\r\n\t\t\tSerwisu i przepisami prawa mogą być świadczone usługi drogą elektroniczną.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tPoprzez pliki Cookies należy rozumieć dane informatyczne, w\r\n\t\t\tszczególności pliki tekstowe, zapisywane i przechowywane w urządzeniach\r\n\t\t\tkońcowych Użytkowników (np. komputerze, laptopie, smartfonie), przeznaczone\r\n\t\t\tdo korzystania z Serwisu. Informacje zbierane przy pomocy plików Cookies\r\n\t\t\tpozwalają dostosowywać usługi i treści do indywidualnych potrzeb, a także\r\n\t\t\tpreferencji Użytkowników, jak również służą do opracowywania ogólnych\r\n\t\t\tstatystyk dotyczących korzystania przez Użytkowników z Serwisu. Pliki\r\n\t\t\tCookies nie służą identyfikacji Użytkownika i na ich podstawie nie jest\r\n\t\t\tustalana tożsamość Użytkownika.\r\n\t\t<\/p>\r\n\t<\/li>\r\n <\/ol> \r\n \r\n<strong>Artykuł 2. Rodzaje plików Cookies<\/strong>\r\n <ol>\r\n    <li>\r\n\t\t<p>\r\n\t\t\tStosowane są, co do zasady, dwa rodzaje plików Cookies:\r\n\t\t<\/p>\r\n\t\t<ol type=\"a\" start=\"1\">\r\n\t\t\t<li>\r\n\t\t\t\t<p>\r\n\t\t\t\t\tsesyjne – pliki tymczasowe, które pozostają na urządzeniu końcowym\r\n\t\t\t\t\tUżytkownika aż do wylogowania z Serwisu lub wyłączenia oprogramowania\r\n\t\t\t\t\t(przeglądarki internetowej),\r\n\t\t\t\t<\/p>\r\n\t\t\t<\/li>\r\n\t\t\t<li>\r\n\t\t\t\t<p>\r\n\t\t\t\t\tstałe – pliki, które pozostają na urządzeniu końcowym Użytkownika przez\r\n\t\t\t\t\tczas określony w parametrach plików Cookies albo do momentu ich ręcznego\r\n\t\t\t\t\tusunięcia przez Użytkownika.\r\n\t\t\t\t<\/p>\r\n\t\t\t<\/li>\r\n\t\t<\/ol>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tWyróżnia się pliki Cookies Zewnętrzne. Poprzez pliki Cookies Zewnętrzne\r\n\t\t\tnależy rozumieć pliki Cookies zamieszczone przez podmioty inne niż\r\n\t\t\tAdministrator, za pośrednictwem innych serwisów internetowych.\r\n\t\t\tAdministrator może nie mieć wpływu na dobór plików Cookies Zewnętrznych i\r\n\t\t\tstosowaną przez te podmioty politykę.\r\n\t\t<\/p>\r\n\t<\/li>\r\n <\/ol>\r\n \r\n<strong>Artykuł 3. Cele stosowania plików Cookies<\/strong>\r\n <ol>\r\n    <li>\r\n\t\t<p>\r\n\t\t\tPliki Cookies umożliwiają:\r\n\t\t<\/p>\r\n\t\t<ol type=\"a\" start=\"1\">\r\n\t\t\t<li>\r\n\t\t\t\t<p>\r\n\t\t\t\t\tutrzymanie stanu sesji w Serwisie, po zalogowaniu, co ułatwia logowanie,\r\n\t\t\t\t\tautomatyczne uzupełnianie formularzy, czy też zapamiętywanie ustawień stron\r\n\t\t\t\t\tinternetowych dokonywanych przez Użytkownika. Użytkownik nie musi na każdej\r\n\t\t\t\t\tstronie internetowej Serwisu ponownie wpisywać loginu i hasła;\r\n\t\t\t\t<\/p>\r\n\t\t\t<\/li>\r\n\t\t\t<li>\r\n\t\t\t\t<p>\r\n\t\t\t\t\tustawienie funkcji i usług Serwisu, co skutkuje w szczególności\r\n\t\t\t\t\toptymalizacją korzystania ze stron internetowych i funkcjonalności\r\n\t\t\t\t\taplikacji Serwisu oraz dostosowaniem zawartości stron internetowych i\r\n\t\t\t\t\tfunkcjonalności aplikacji Serwisu do preferencji i oczekiwań Użytkownika\r\n\t\t\t\t\tpoprzez zapamiętywanie ustawień wybranych przez niego;\r\n\t\t\t\t<\/p>\r\n\t\t\t<\/li>\r\n\t\t\t<li>\r\n\t\t\t\t<p>\r\n\t\t\t\t\twyświetlanie komunikatów promocyjnych i reklam, które są preferowane i\r\n\t\t\t\t\toczekiwane przez Użytkownika;\r\n\t\t\t\t<\/p>\r\n\t\t\t<\/li>\r\n\t\t\t<li>\r\n\t\t\t\t<p>\r\n\t\t\t\t\tdostosowanie wyświetlanych informacji do lokalizacji Użytkownika;\r\n\t\t\t\t<\/p>\r\n\t\t\t<\/li>\r\n\t\t\t<li>\r\n\t\t\t\t<p>\r\n\t\t\t\t\tzdefiniowanie preferencji Użytkowników Serwisu, co wpływa na ulepszenie\r\n\t\t\t\t\ti rozwój Serwisu. Administrator zbiera anonimowe informacje i przetwarza\r\n\t\t\t\t\tdane na temat trendów i preferencji, bez identyfikowania danych osobowych\r\n\t\t\t\t\tposzczególnych Użytkowników.\r\n\t\t\t\t<\/p>\r\n\t\t\t<\/li>\r\n\t\t<\/ol>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tPliki Cookies Zewnętrzne Administrator może wykorzystywać w\r\n\t\t\tszczególności w celu automatycznego logowania lub rejestracji w Serwisie za\r\n\t\t\tpomocą zewnętrznego serwisu internetowego, który udostępnił taką możliwość\r\n\t\t\ti został funkcjonalnie powiązany z Serwisem lub w celu dostosowania\r\n\t\t\twyświetlane treści do lokalizacji Użytkownika.\r\n\t\t<\/p>\r\n\t<\/li>\r\n <\/ol>\r\n \r\n <strong>Artykuł 4. Ustawienia przeglądarki<\/strong>\r\n <ol>\r\n    <li>\r\n\t\t<p>\r\n\t\t\tOprogramowanie służące do przeglądania stron internetowych domyślnie\r\n\t\t\tdopuszcza umieszczanie plików Cookies na urządzeniu końcowym. Ustawienia te\r\n\t\t\tmogą zostać zmienione w taki sposób, aby blokować automatyczną obsługę\r\n\t\t\tplików Cookies w ustawieniach przeglądarki internetowej bądź informować o\r\n\t\t\tich każdorazowym przesłaniu na urządzenie.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tSzczegółowe informacje o możliwości i sposobach obsługi plików Cookies\r\n\t\t\tdostępne są w ustawieniach oprogramowania (przeglądarki internetowej).\r\n\t\t\tWyłączenie w przeglądarce internetowej opcji pozwalającej na zapisywanie\r\n\t\t\tplików Cookies zasadniczo nie uniemożliwia korzystania z Serwisu, może\r\n\t\t\tjednak spowodować utrudnienia. Ograniczenie stosowania plików Cookies, może\r\n\t\t\twpłynąć na niektóre funkcje Serwisu.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tUżytkownik może w każdej chwili usunąć pliki Cookies, korzystając z\r\n\t\t\tdostępnych funkcji w przeglądarce internetowej, której używa.\r\n\t\t<\/p>\r\n\t<\/li>\r\n <\/ol>\r\n \r\n <strong>Artykuł 5. Pozostałe informacje <\/strong>\r\n <ol>\r\n    <li>\r\n\t\t<p>\r\n\t\t\tDane osobowe gromadzone przy użyciu plików Cookies mogą być zbierane\r\n\t\t\twyłącznie w celu wykonywania określonych funkcji na rzecz Użytkownika. Dane\r\n\t\t\tte są zaszyfrowane w sposób uniemożliwiający dostęp do nich osobom\r\n\t\t\tnieuprawnionym.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tUżytkownik Serwisu, który korzysta z danego urządzenia końcowego\r\n\t\t\twspólnie z innymi osobami, powinien pamiętać o wylogowaniu się po każdym\r\n\t\t\tzakończonym korzystaniu z Serwisu. Administrator nie ponosi\r\n\t\t\todpowiedzialności za skutki ujawnienia przez Użytkownika wobec osób\r\n\t\t\ttrzecich jego danych osobowych – choćby w sposób nieumyślny, tj. np. w\r\n\t\t\twyniku zapisania („zapamiętania”) danych do logowania na konkretnym\r\n\t\t\turządzeniu końcowym.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tPliki Cookies wykorzystywane przez Partnerów Administratora, w tym w\r\n\t\t\tszczególności Użytkowników strony internetowej, podlegają ich własnej\r\n\t\t\tpolityce prywatności.\r\n\t\t<\/p>\r\n\t<\/li>\r\n <\/ol>",
    "PERSONAL-DATA-ADMINISTRATOR" : " <p align=\"center\"> <strong>Administrator danych osobowych i partnerów obsługujących<\/strong><\/p>\r\n\t<p>\r\n\t\t<strong>Administratorem danych osobowych<\/strong>\r\n\t    przetwarzanych w wyniku korzystania z Serwisu jest\r\n        Intertrend Polska sp. z o.o. z siedzibą w Wrześni (adres: ul.\r\n        Działkowców 10, 62-300 Września), wpisana do rejestru przedsiębiorców\r\n        Krajowego Rejestru Sądowego, prowadzonego przez Sąd Rejonowy Poznań -\r\n        Nowe Miasto i Wilda w Poznaniu, Wydział IX Gospodarczy Krajowego\r\n        Rejestru Sądowego pod nr KRS 0000211741, kapitał zakładowy: 300.000,00\r\n        PLN; NIP 5262789617, REGON 015786760 (dalej jako  <strong>„Intertrend”<\/strong> lub  <strong>„Spółka”<\/strong>).\r\n\t<\/p>\r\n\t<p>\r\n\t\tIntertrend powierza albo udostępnia przetwarzane przez siebie dane osobowe podmiotom, z którymi \r\n\t    współpracuje na podstawie zawartych umów w przedmiocie realizacji usług spedycyjnych \r\n\t\ti marketingowych, w celu wykonywania tych usług na zlecenie i na rzecz Spółki lub jej Klientów. Dane \r\n\t\tosobowe Użytkowników Serwisu są powierzane lub udostępniane wskazanym partnerom Intertrend na \r\n\t\tpodstawie i w celu wykonania zamówień złożonych przez Klientów Spółki, korzystających z Serwisu.\r\n\t<\/p>\r\n\t<p>\r\n\t\tW celu skontaktowania się z Administratorem danych osobowych w sprawach dotyczących\r\n\t\tprzetwarzania danych należy przesłać e-mail: <a href=\"mailto:crm@intertrend.pl\">crm@intertrend.pl<\/a>albo pismo na adres\r\n\t\tIntertrend Polska sp. z o.o. ul. Działkowców 10, 62-300 Września (Przetwarzanie danych osobowych)\r\n\t<\/p>\r\n\r\n \r\n",
    "PERSONAL-DATA-PROCESSING" : " <p align=\"center\"> <strong>Proces przetwarzania danych osobowych<\/strong><\/p>\r\n\t<p>\r\n\t\tWyrażam zgodę na treść Regulaminu serwisu <a href=\"https:\/\/crm.intertrend.pl\/\">https:\/\/crm.intertrend.pl<\/a> \r\n\t\t(dalej: „Serwis”) oraz przetwarzanie moich danych osobowych w zakresie określonym powyższym formularzem, przez Intertrend Polska sp. z o.o. z siedzibą w Wrześni \r\n\t\t(adres: ul. Działkowców 10, 62-300 Września), wpisana do rejestru przedsiębiorców Krajowego Rejestru Sądowego, prowadzonego \r\n\t\tprzez Sąd Rejonowy Poznań - Nowe Miasto i Wilda w Poznaniu, Wydział IX Gospodarczy Krajowego Rejestru Sądowego pod nr KRS 0000211741,\r\n\t\tkapitał zakładowy: 300.000,00 PLN; NIP 5262789617, REGON 015786760 (dalej jako <strong>„Intertrend”<\/strong> lub <strong>„Spółka”<\/strong>), działającą jako \r\n\t\tadministrator danych, w celu rejestracji i korzystania z Serwisu oraz usług oferowanych za jego pośrednictwem, w sposób opisany \r\n\t\tponiżej. Zgoda ma charakter dobrowolny, ale jest niezbędna do tego, aby możliwa była rejestracja i korzystanie z Serwisu. \r\n\t<\/p>\r\n\t<p>\r\n\t\tZostałem powiadomiony o przysługującym mi prawie dostępu do treści moich danych i ich sprostowania, usunięcia, \r\n\t\tograniczenia przetwarzania, prawie do przenoszenia danych, prawie do cofnięcia zgody w dowolnym momencie bez wpływu \r\n\t\tna zgodność z prawem przetwarzania. \r\n\t<\/p>\r\n\t\r\n\t<p>Informujemy, że dane osobowe:<\/p>\r\n\t<ol>\r\n\t\t<li>\r\n\t\t\t<p>\r\n\t\t\t\tmogą być udostępniane określonym w Regulaminie Serwisu osobom i podmiotom współpracującym z Intertrend (Partnerom Spółki)\r\n\t\t\t<\/p>\r\n\t\t<\/li>\r\n\t\t<li>\r\n\t\t\t<p>\r\n\t\t\t\tw niezbędnym zakresie podane dane będą przetwarzane przez Intertrend na podstawie art. 6 ust. 1 pkt a) oraz f) i zgodnie z treścią RODO\r\n\t\t\t<\/p>\r\n\t\t<\/li>\r\n\t\t<li>\r\n\t\t\t<p>\r\n\t\t\t\tPani\/Pana dane osobowe mogą być przekazywane do państwa trzeciego na podstawie standardowych klauzul umownych zatwierdzonych przez Komisję Europejską\r\n\t\t\t<\/p>\r\n\t\t<\/li>\r\n\t\t\t\t<li>\r\n\t\t\t<p>\r\n\t\t\t\tdane osobowe będą przechowywane przez okres niezbędny do realizacji celów przetwarzania i zabezpieczenia realizacji roszczeń\r\n\t\t\t<\/p>\r\n\t\t<\/li>\r\n\t\t\t\t<li>\r\n\t\t\t<p>\r\n\t\t\t\tma Pani\/Pan prawo wniesienia skargi do Prezesa UODO, gdy uzna Pani\/Pan, iż przetwarzanie danych osobowych Pani\/Pana narusza przepisy RODO\r\n\t\t\t<\/p>\r\n\t\t<\/li>\r\n\t<\/ol> \r\n\r\n \r\n",
    "PRIVACY-POLICY" : " <p align=\"center\"> <strong>Polityka prywatności<\/strong><\/p>\r\n <strong>Artykuł 1. Zasada ochrony prywatności <\/strong>\r\n <ol>\r\n    <li>\r\n\t\t<p>\r\n\t\t\tIntertrend Polska sp. z o.o. z siedzibą w Wrześni (adres: ul. Działkowców 10, \r\n\t\t\t62-300 Września), wpisana do rejestru przedsiębiorców Krajowego Rejestru Sądowego, \r\n\t\t\tprowadzonego przez Sąd Rejonowy Poznań - Nowe Miasto i Wilda w Poznaniu, Wydział IX \r\n\t\t\tGospodarczy Krajowego Rejestru Sądowego pod nr KRS 0000211741, kapitał zakładowy: \r\n\t\t\t300.000,00 PLN; NIP 5262789617, REGON 015786760 (dalej jako <strong>„Intertrend”<\/strong> lub <strong>„Spółka”<\/strong>), \r\n\t\t\tjako administrator danych osobowych (dalej jako <strong>„Administrator”<\/strong> lub <strong>„ADO”<\/strong>), przykłada\r\n\t\t\tdużą wagę do ochrony prywatności i poufności danych osobowych wprowadzanych do formularzy\r\n\t\t\telektronicznych w serwisie internetowym udostępnianym pod adresem https:\/\/crm.intertrend.pl \r\n\t\t\t(dalej jako <strong>„Serwis”<\/strong>) przez jego użytkowników (dalej jako <strong>„Użytkownicy”<\/strong>). \r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tAdministrator z należytą starannością dobiera i stosuje odpowiednie środki techniczne i organizacyjne\r\n\t\t\tzapewniające ochronę przetwarzanych danych osobowych. Pełen dostęp do baz danych posiadają jedynie osoby \r\n\t\t\tnależycie uprawnione przez Administratora. \r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tAdministrator zabezpiecza dane osobowe przed ich udostępnieniem osobom nieupoważnionym, jak również przed \r\n\t\t\tich przetwarzaniem z naruszeniem obowiązujących przepisów prawa.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tOsoby odwiedzające Serwis mogą przeglądać jego strony internetowe tylko po uprzedniej Rejestracji oraz po podawaniu \r\n\t\t\tdanych osobowych niezbędnych dla późniejszego zalogowania do Serwisu. Korzystanie z Serwisu w pełnym zakresie jego \r\n\t\t\tfunkcjonalności wymaga rejestracji i logowania do założonego w Serwisie Konta.\r\n\t\t<\/p>\r\n\t<\/li>\r\n <\/ol> \r\n \r\n<strong>Artykuł 2.  Podstawa przetwarzania danych osobowych<\/strong>\r\n <ol>\r\n    <li>\r\n\t\t<p>\r\n\t\t\tPodanie danych osobowych jest dobrowolne, ale w określonym zakresie jest niezbędne dla korzystania z Serwisu. \t\t\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tPodstawą przetwarzania danych osobowych jest ustawowe upoważnienie do przetwarzania danych niezbędnych w celach \r\n\t\t\trealizacji usług świadczonych przez Administratora, w tym nawiązania, ukształtowania treści, zmiany, rozwiązania \r\n\t\t\toraz rozliczenia stosunku prawnego zawieranego między Spółką a jej kontrahentem lub dostawcą, w imieniu których \r\n\t\t\twystępuje Użytkownik, a w określonych wypadkach zgoda podmiotu danych – Użytkownika, udzielana w związku z faktem, \r\n\t\t\tże przy okazji korzystania z Serwisu, Użytkownik występuje jako przedstawiciel kontrahenta albo dostawcy Spółki.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tAdministrator może przetwarzać dane osób trzecich udostępnione przez Użytkowników, w celu umożliwienia skorzystania \r\n\t\t\tz usług udostępnianych przez Administratora za pośrednictwem Serwisu albo w celu dokonania rozliczenia umowy zawartej \r\n\t\t\tpomiędzy Spółką a jej kontrahentem lub dostawcą, w imieniu których działa Użytkownik. Użytkownik, przekazując \r\n\t\t\tAdministratorowi dane osób trzecich, każdorazowo oświadcza, że posiada stosowną zgodę osób trzecich na przekazanie \r\n\t\t\tich danych Administratorowi, albo działa w granicach upoważnienia ustawowego.\r\n\t\t<\/p>\r\n\t<\/li>\r\n <\/ol> \r\n \r\n<strong>Artykuł 3.  Gromadzenie danych osobowych<\/strong>\r\n <ol>\r\n    <li>\r\n\t\t<p>\r\n\t\t\tDane osobowe przekazywane przez Użytkowników za pomocą formularzy elektronicznych przetwarzane są w \r\n\t\t\tsposób zgodny z przepisami regulującymi przetwarzanie danych osobowych, w szczególności przepisami \r\n\t\t\tRozporządzenia Parlamentu Europejskiego i Rady (UE) 2016\/679 z dnia 27 kwietnia 2016 r. w sprawie \r\n\t\t\tochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu \r\n\t\t\ttakich danych oraz uchylenia dyrektywy 95\/46\/WE (rozporządzenie ogólne). \r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tW celu dokonania rejestracji w Serwisie Użytkownik zobowiązany jest do wypełnienia formularza \r\n\t\t\tdostępnego w Serwisie, zgodnie z jego Regulaminem.\r\n\t\t<\/p>\r\n\t<\/li>\r\n <\/ol> \r\n \r\n <strong>Artykuł 4.  Zakres przetwarzania danych osobowych<\/strong>\r\n <ol>\r\n    <li>\r\n\t\t<p>\r\n\t\t\tDane osobowe podawane przez Użytkownika wykorzystywane są do realizacji usług świadczonych przez Administratora, \r\n\t\t\tprzesyłania Użytkownikom informacji o Administratorze i jego usługach lub podmiotach trzecich – współpracujących \r\n\t\t\tz Administratorem i ich ofercie, a także w celach statystycznych, na zasadach określonych w Regulaminie Serwisu \r\n\t\t\toraz w zakresie wynikającym z obowiązującego prawa i udzielonych przez Użytkownika zgód.  \t\t\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tAdministrator wykorzystuje adresy IP zbierane w trakcie połączeń internetowych w celach technicznych, związanych \r\n\t\t\tz administracją serwerami. Ponadto adresy IP służą do zbierania ogólnych, statystycznych informacji demograficznych \r\n\t\t\t(np. o regionie, z którego następuje połączenie lub częstotliwości korzystania z Serwisu).\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tAdministrator dokonuje profilowania Użytkowników w celu niezbędnym dla zapewnienia prawidłowego korzystania z \r\n\t\t\tSerwisu i usług udostępnianych za jego pośrednictwem, w tym w celu umożliwienia logowania do Serwisu za pomocą \r\n\t\t\tdanych kont w serwisach administrowanych przez osoby trzecie, a także w celu dostarczania zamówionych \r\n\t\t\tprzez Użytkownika treści.\r\n\t\t<\/p>\r\n\t<\/li>\r\n <\/ol>\r\n \r\n <strong>Artykuł 5.  Kontrola przetwarzania danych osobowych <\/strong>\r\n <ol>\r\n    <li>\r\n\t\t<p>\r\n\t\t\tKażdy Użytkownik, którego dane osobowe są przetwarzane przez Administratora, ma prawo wglądu do swoich danych, \r\n\t\t\tich uzupełnienia, uaktualnienia, sprostowania, czasowego lub stałego wstrzymania ich przetwarzania lub żądania \r\n\t\t\tich usunięcia. Użytkownik jest zobowiązany do wskazywania danych pełnych, aktualnych i prawdziwych.\t\t\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tSkorzystanie z uprawnień wskazanych w ust. 1 powyżej, za wyjątkiem danych edytowalnych, które Użytkownik może zmienić w każdym \r\n\t\t\tczasie – podawanych w celu rejestracji w Serwisie, jest realizowane poprzez wysłanie na adres <a href=\"mailto:crm@intertrend.pl\">crm@intertrend.pl<\/a>stosownego żądania \r\n\t\t\twraz z podaniem imienia i nazwiska albo nazwy (firmy) oraz poczty e-mail Użytkownika, podanej podczas rejestracji w Serwisie.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tUżytkownik może w każdym czasie zażądać zaprzestania przetwarzania jego danych osobowych, co jednak może skutkować automatycznym \r\n\t\t\twygaśnięciem możliwości dalszego korzystania z Serwisu i utraty dostępu danych zgromadzonych przez Użytkownika na jego koncie. \r\n\t\t\tAdministrator niezwłocznie zaprzestanie przetwarzania danych osobowych, o ile z przepisów prawa nie wynika konieczność ich dalszego przetwarzania.\r\n\t\t<\/p>\r\n\t<\/li>\r\n <\/ol>",
    "TECHNICAL-BREAK-POLICY": " <p align=\"center\"> <strong>Polityka przerw technicznych<\/strong><\/p>\r\n <ol>\r\n    <li>\r\n\t\t<p>\r\n\t\t\tPrawidłowe funkcjonowanie serwisu pod adresem <a href=\"https:\/\/crm.intertrend.pl\/\">https:\/\/crm.intertrend.pl<\/a>(dalej jako <strong>„Serwis“<\/strong>) wymaga \r\n\t\t\tstosowania okresowych przerw technicznych pozwalających na przeprowadzenie prac konserwacyjnych oraz wprowadzanie zmian\r\n\t\t\ti udoskonaleń systemu informatycznego. Administrator każdorazowo będzie informował Użytkowników na głównej stronie Serwisu\r\n\t\t\tlub za pośrednictwem poczty elektronicznej na adres Użykowna podany podczas rejetsracji w Serwisie, lub w indywidualnych \r\n\t\t\tprofilach Użytkowników Serwisu, o terminie i długości trwania przerwy w dostepności Serwisu (przerwa techniczna), z \r\n\t\t\twyprzedzeniem co najmniej 24 godzin. W celu zminimalizowania uciążliwości przerw technicznych przerwy te będą planowane \r\n\t\t\tna okres nie dłuższy niż 12 godzin i będą przypadały w porze nocnej.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tMimo dołożenia należytej staranności Administrator nie jest w stanie wykluczyć możliwości zaistnienia awarii lub błędów technicznych w funkcjonowaniu Serwisu.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tZa awarię techniczną uznaje się nieprzewidziane uszkodzenie lub zniszczenie urządzeń technicznych powodujące przerwę w korzystaniu z usług Serwisu \r\n\t\t\tprzez zdecydowaną większość lub wszystkich Użytkowników.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tZa błąd techniczny uznaje się każdy inny niż awaria techniczna problem techniczny związany z funkcjonowaniem Serwisu.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tInformacje o występujących awariach i błędach technicznych Administrator będzie na bieżąco przekazywał na głównej \r\n\t\t\tstronie Serwisu lub w drodze korespondnecji mailowej na adres poczty elektronicznej Użytkownika, podany przy okazjirejestracji w Serwisie.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tW okresie przerw techniczych Użytkownik powinien składać oferty lub potwierdzać zamówienia albo dostawy w sposób \r\n\t\t\twskazany przez Administartora, w szczególności w drodze pisemnej lub za pośrednictwem poczty elektronicznej. \r\n\t\t\tNiedostępność Serwisu lub jakichkolwiek treści zapisanych na profilu Użtkownika nie uprawnia go do podnoszenia \r\n\t\t\tjakichkolwiek roszczń odszkodowawczych wobec Administratora. W wypadku awarii, przerwy technicznej albo innej \r\n\t\t\tprzeszkody w dostępie do Serwisu zgłoszonej Administratoriwi albo ogłoszone przez niego, Adminitrtator zapewni \r\n\t\t\tmożliwość skutecznego kontaktu z im poprzez skrzynkę elektroniczną, albo na adres siedziby Spółki - z \r\n\t\t\tzachowaniem formy pisemnej.\r\n\t\t<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t\t<p>\r\n\t\t\tDecyzje o ewentualnych zwrotach opłat związanych z przerwami, awariami i błędami technicznymi Administrator \r\n\t\t\tbędzie podejmował indywidualnie, na umotywowany i uzasadniony wniosek Użytkownika, po zakończeniu przerwy, \r\n\t\t\tusunięciu awarii lub błędu technicznego, uwzględniając rodzaj i długość trwania zakłóceń oraz zakres ich \r\n\t\t\tnegatywnych skutków dla Użytkownika.\r\n\t\t<\/p>\r\n\t<\/li>\r\n <\/ol> \r\n \r\n"
  },
  "SLIDEBAR": {
    "ZAMOWIENIAODB": "Customer\norders",
    "PANELZGLOSZEN": "Tasks panel"
    
  },
  "ORDERRECIPIENTS": {
    "SEARCH": "SEARCH",
    "ORDERNUMBER1": "Your order no",
    "ORDERNUMBER2": "Order number 2",
    "data_zam": "Order date",
    "data_wprowadzenia": "Entry date",
    "nr_zam_crm": "Our OC number",
    "anulowany": "Status",
    "nazwa": "Name",
    "kod_artykulu": "Code",
    "ilosc": "Qty",
    "ilosc_plan": "Delivery Qty plan",
    "data_wysylki_plan": "Delivery date plan",
    "ilosc_wyslana": "Shipped Qty",
    "cena": "Unit price ",
    "waluta": "Curentcy",
    "eany": "EAN"

    
  },



  "HOMERUTING":{
"order-recipients": "Customer orders",
"notification": "Tasks panel"


  }
}